const menuData = [
  {
    id: 1,
    title: "عرض الشباب",
    description:
      "احصل على بيتزا حجم وسط من أي نوع تفضله مع مشروب صغير ، بالإضافة إلى اختيارك من الطلبات الجانبية المت..",
    price: "49.00",
    image: "/margherita.jpg",
  },
  {
    id: 2,
    title: "عرض الرشاقه",
    description:
      "احصل على بيتزا حجم وسط من أي نوع تفضله مع مشروب صغير ، بالإضافة إلى اختيارك من الطلبات الجانبية المت..",
    price: "49.00",
    image: "/pepperoni.jpg",
  },
  {
    id: 3,
    title: "عرض الوناسة",
    description:
      "احصل على بيتزا حجم وسط من أي نوع تفضله مع مشروب صغير ، بالإضافة إلى اختيارك من الطلبات الجانبية المت..",
    price: "49.00",
    image: "/veggie.jpg",
  },
  {
    id: 4,
    title: "عرض الشباب",
    description:
      "احصل على بيتزا حجم وسط من أي نوع تفضله مع مشروب صغير ، بالإضافة إلى اختيارك من الطلبات الجانبية المت..",
    price: "49.00",
    image: "/margherita.jpg",
  },
  {
    id: 5,
    title: "عرض الرشاقه",
    description:
      "احصل على بيتزا حجم وسط من أي نوع تفضله مع مشروب صغير ، بالإضافة إلى اختيارك من الطلبات الجانبية المت..",
    price: "49.00",
    image: "/pepperoni.jpg",
  },
  {
    id: 6,
    title: "عرض الوناسة",
    description:
      "احصل على بيتزا حجم وسط من أي نوع تفضله مع مشروب صغير ، بالإضافة إلى اختيارك من الطلبات الجانبية المت..",
    price: "49.00",
    image: "/veggie.jpg",
  },
];

export default menuData;
